/* Localized versions of Info.plist keys */CFBundleName = "Text Input Service";CFBundleShortVersionString = "2.0.0";CFBundleGetInfoString = "Text Input Service version 2.0.0, Copyright 2020 miyako.";